complete/buddy_data/奇秀-主播房间-20160912183148-20160912183148500

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 18:31:48]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[156442]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[靜-_e的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[4059]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[376]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[26]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[8]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[吸毒欧阳峰]]></vipnickname><vipuserid><![CDATA[2412332797]]></vipuserid><top_name><![CDATA[吸毒欧阳峰]]></top_name><top_money><![CDATA[5700]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?天旋地转?小三轮?]]></vipnickname><vipuserid><![CDATA[2412339201]]></vipuserid><top_name><![CDATA[?天旋地转?小三轮?]]></top_name><top_money><![CDATA[1180]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?Snow?]]></vipnickname><vipuserid><![CDATA[2202536863]]></vipuserid><top_name><![CDATA[?Snow?]]></top_name><top_money><![CDATA[640]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[༺ༀ༂?无?痕?༂ༀ༻]]></vipnickname><vipuserid><![CDATA[2418837059]]></vipuserid><top_name><![CDATA[༺ༀ༂?无?痕?༂ༀ༻]]></top_name><top_money><![CDATA[570]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[静儿?锋哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[静儿?锋哥]]></top_name><top_money><![CDATA[280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[_→骑着蚂蚁逛街←_]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[_→骑着蚂蚁逛街←_]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[長情久伴汐瑤?淚叁仟]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[長情久伴汐瑤?淚叁仟]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[萱家军 林]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[萱家军 林]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[包.Boss]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[包.Boss]]></top_name><top_money><![CDATA[50]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[静卫军小强]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[静卫军小强]]></top_name><top_money><![CDATA[30]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[守护红叶＠家的猥琐哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[守护红叶＠家的猥琐哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[呆萌傻笨挫拽宅坑屌。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[呆萌傻笨挫拽宅坑屌。]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[静卫军?叫我冠希哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[静卫军?叫我冠希哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[萌萌哒一只黑猫]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[萌萌哒一只黑猫]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 